[Information]
; (Son Çeviren, Ilk Çeviren, Sonraki Çeviren ...)
TRANSLATOR=Ömer Fadıl Usta, Mehmet Gürbüz Güven ,JohnByRum,
VERSION=5.1.0

[Language]
LANGUAGE=Türkçe
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : https://msdn.microsoft.com/en-us/library/cc233968.aspx
LOCALE_ID=0x041F

[Menu]
FILE=&Dosya
FILE_EXIT=Çı&kış
EDIT=Dü&zenle
EDIT_COPY=Ko&pyala
THEME=&Temalar
HELP=&Yardım
HELP_ABOUT=&CrystalDiskMark Hakkında
LANGUAGE=Dil
ZOOM=Yakın&laştırma
AUTO=&Varsayılan(%100)

; 3.0
TEST_DATA=&Sınama Verisi
DEFAULT_RANDOM=Öntanımlı (Rastgele)

; 4.0
SETTINGS=&Ayarlar
SAVE=Kayd&et
QUEUES_THREADS=Kuyruk && İşlem Parçaları
IE8_MODE=&IE8 Kipi

; 4.1
INTERVAL_TIME=Aralık Süresi
SECOND=Sn
MINUTE=Dk
HOUR=Saat

; 5.0.3
ALL_ZERO=Hepsi 0x00 (0 Doldur)

; 5.1.0
SELECT_FOLDER=Dizin Seçin

[Message]
STOP_BENCHMARK=Lütfen sınamayı durdur.
DISK_CAPACITY_ERROR=Diskte yeterli boş alan yok.
DISK_CREATE_FILE_ERROR=Dosya oluşturma hatası.
DISK_WRITE_ERROR=Yazma hatası.
DISK_READ_ERROR=Okuma hatası.

[Title]
TEST_DRIVE=Sınanacak Sürücü
TEST_SIZE=Sınama Büyüklüğü
TEST_COUNT=Sınama Sayısı

[WindowTitle]
ABOUT=CrystalDiskMark hakkında
QUEUES_THREADS=Kuyruk & İşlem Parçaları
